
/* Class = "IBUIButton"; normalTitle = "NEXT REGISTRATION"; ObjectID = "8"; */
"8.normalTitle" = "SIGUIENTE REGISTRO";

/* Class = "IBUILabel"; text = "Thank You"; ObjectID = "9"; */
"9.text" = "Gracias";
